export default function termsOfUse() {
    return(
        <div className="terms-of-use">
            <h1>회원가입 정책</h1>
            <p>제 1조 (시스템관리) CRM은 팀Header(이하 {"시스템관리자"}라 한다)가 총괄 관리한다. <br/>

                  제 2 조 (회원관리) <br/>

                  ① CRM의 원활한 운영과 관리를 위하여 시스템관리자는 고객과 샵 관리자(이하 {"회원"}이라 한다)의 인적사항 정보는 시스템관리자가 관리한다. <br/>
                  ② 신규·탈퇴 회원의 발생이 있을 때에 시스템관리자는 신속히 그 사항을 변경하여 CRM 고객 정보에 반영될 수 있도록 한다. <br/>
                  ③ CRM 내 매장 및 예약 정보에 관한 등록 및 삭제는 회원의 가입 및 삭제로 자동 등록 및 삭제한다. <br/>
                  ④ CRM 회원 범위는 소규모 이미용 업계 대표 혹은 이러한 업장을 이용하는 사람으로 한다.<br/>
                  ⑤ {'관리자'}란 본 프로그램에 등록된 매장의 대표로, 관리 권한을 위임받은 사람을 말한다.<br/>
                  ⑥ {'회원'}은 서비스를 제공받는 모든 매장 이용객을 말한다.<br/>
                  ⑦ 관리자, 즉 각 업장의 사장은 자기 매장의 서비스를 이용하려는 회원의 정보를 수집할 수 있다.
            </p>
        </div>
        //위 약관은 '업무분석'의 '회원가입 정책'을 따랐습니다.
        //https://www.notion.so/ohgiraffers/218649136c1181e28cdafa31d2f5a7f1?source=copy_link
    )
}